"NSPhotoLibraryUsageDescription" = "Wij hebben toegang tot uw galerij nodig zodat u een profielfoto kunt kiezen.";
"NSCameraUsageDescription" = "Wij hebben toegang tot uw camera nodig zodat u een nieuwe profielfoto kunt maken.";
"NSMicrophoneUsageDescription" = "We hebben de microfoon nodig om audio-opnamen in bepaalde functies mogelijk te maken.";
"NSSpeechRecognitionUsageDescription" = "Wij maken gebruik van spraakherkenning zodat u met uw stem kunt communiceren met de applicatie.";
